import type { JobCardProps } from "../cards/JobCard";

export const VACANCIES_JOBS: JobCardProps[] = [
  {
    title: "Кераміст",
    dateText: "Сер 29, 2025",
    salaryText: "$1000–1500 в місяць",
    locationType: "Офіс",
    description:
      "Бажаєте працювати в команді сучасної цифрової лабораторії Contour? Ми шукаємо техніка-кераміста в нашу команду!",
    bullets: [
      "Робота з високоестетичними безметалевими реставраціями",
      "Висока заробітна плата",
      "Співпраця з найкращими клініками країни",
      "Навчання в Україні та за кордоном",
      "Сучасне робоче місце та обладнання",
    ],
    imageSrc: "/jobSection/be9e6b62e99cebce95a2f7a1e5ee9d68a2b70e82.png",
  },
  {
    title: "CAD Дизайнер",
    dateText: "Сер 29, 2025",
    salaryText: "$1000–1500 в місяць",
    locationType: "Офіс/Віддалено",
    description:
      "Шукаємо досвідченого CAD-дизайнера для цифрового моделювання стоматологічних конструкцій. Приєднуйтесь до команди Contour Laboratory!",
    bullets: [
      "CAD/CAM моделювання зубних рядів та реставрацій",
      "Робота з 3D-сканами та спеціалізованим ПЗ",
      "Висока заробітна плата та гнучкий формат співпраці",
      "Навчання, сертифікація та розвиток у команді",
      "Сучасне обладнання та підтримка колег",
    ],
    imageSrc: "/jobSection/940c3ff1e0787c7afe63408e33b1834ea9fbb642.png",
  },
];
