export const ourServices = {
  description:
    "Ми є вашим надійним партнером у виготовленні стоматологічних виробів. Ми створюємо функціональні та естетичні зубні протези, поєднуючи досвід, передові технології та індивідуальний підхід.",
  titleHeading: "Наші послуги",
  nextSlide: "Наступний слайд",
  services: [
    {
      title: "Конструкції на гвинтовій фіксації",
      items: [
        "Постійна конструкція All on 4/6",
        "Цирконій на фрезерованій титановій балці (від рівня імплантатів, мультиблоків)",
        "Повноанатомічний цирконій",
        "Фрезерований титан (від рівня імплантатів, мультиюнітів) з композитним покриттям і зубами",
        "CoCr з керамічним покриттям",
        "Титанові, металеві Co-Cr та гібридні абатменти",
      ],
    },
    {
      title: "Безметалеві конструкції",
      items: [
        "Повна анатомічна реставрація All on 4/6",
        "Повна анатомічна реставрація (на імплантаті)",
        "Цирконій з керамічним покриттям",
        "Реставрація з використанням імплантатів",
        "Гібридна керамічна (композитна) реставрація",
        "Фрезерований дисилікат літію",
        "Індивідуальна робота ART",
      ],
    },
    {
      title: "CAD Моделювання і 3D Принтування",
      items: [
        "Моделюємо конструкції будь-якої складності",
        "Моделювання кукс та конструкцій на імплантатах",
        "Моделювання 3D-моделей, віск для вицвітання, тимчасові вироби, штучні ясна, бази, ковпачки/шаблони",
        "Вініри/фрезерований дисилікат літію",
      ],
    },
    {
      title: "Інші типи робіт в лабораторії",
      items: [
        "Тимчасові конструкції All on 4/6",
        "Тимчасові реставрації",
        "Центрофікс",
        "Ваксап",
        "Пресування",
        "Лазерне спікання",
      ],
    },
  ],
};
