export const servicesList = {
  description:
    "Ми є вашим надійним партнером у виробництві стоматологічних виробів. Ми створюємо функціональні та естетичні зубні протези, поєднуючи досвід, передові технології та індивідуальний підхід.",
  titleHeading: "Наші послуги",
  services: [
    {
      title: "Конструкції на гвинтовій фіксації",
      items: [
        "Постійна конструкція All on 4/6",
        "Повноанатомічний цирконій",
        "Цирконій на фрезерованій титановій балці (від рівня імплантатів, мультиблоків)",
        "CoCr з керамічним покриттям",
        "Титанові, металеві Co-Cr та гібридні абатменти",
      ],
      image: "/ourServices/2e4825940834fa7ebc3566f2e5cf5d316dc69ed4.jpg",
    },
    {
      title: "Безметалеві конструкції",
      items: [
        "Повна анатомічна реставрація All on 4/6 або на імплантатах",
        "Реставрація з використанням імплантатів",
        "Гібридна керамічна (композитна) реставрація",
        "Фрезерований дисилікат літію",
        "Індивідуальна робота ART",
        "Цирконій з керамічним покриттям",
      ],
      image: "/ourServices/6f9df25b7aa784775d92e31ea80b8421d7db98e4.png",
    },
    {
      title: "CAD Моделювання і 3D Принтування",
      items: [
        "Моделюємо конструкції",
        "Вініри/фрезерований дисилікат літію",
        "Тимчасові вироби, штучні ясна, бази, ковпачки/шаблони",
        "Моделювання кукс та конструкцій на імплантатах",
        "Моделювання 3D-моделей, віск для вицвітання",
      ],
      image: "/ourServices/7c93d4e891eae89e2641a4d88dd16a63affc8abf.png",
    },
    {
      title: "Інші типи робіт в лабораторії",
      items: [
        "Тимчасові конструкції All on 4/6",
        "Тимчасові реставрації",
        "Центрофікс",
        "Ваксап",
        "Пресування",
        "Лазерне спікання",
      ],
      image: "/ourServices/ad8374d49bed8a3a749198f55a6d011f30cba89f.png",
    },
  ],
};
